{
	"greetings": [
		"Guten Tag. Ich bin ein Reiseführer durch ganz EU. Ich hoffe ich kann Ihnen weiterhelfen. Was kann ich für Sie tun?",
		"Herzlich willkommen, wenn Sie eine Reise durch die EU planen wollen, bin ich der Richtige für Sie!! Haben Sie denn schon ein gutes Ziel?",
		"Willkommen willkommen, was kann ich heute für Sie tun? Ich bin ein hervorragender Ratgeber in Sachen EU Reisen. Bei anderen Belangen kann ich Sie nur weiterleiten."
	],
	"answers": [
		{
			"keyword": ["hallo", "servus", "guten tag", "guten morgen", "guten abend"], 
			"answer" : [
				"Hallo, wie kann ich Ihnen weiterhelfen?",
				"Servus, du willst also eine Reise buchen? Dann bist du hier richtig. Wo soll es denn hingehen?",
				"Guten Tag. Mit welchen Diensten kann ich Ihnen heute Ihre Wünsche erfüllen?"
			],
			"multiple": [
				"Wir kennen uns doch schon, oder? Sie sind doch der, der gerade eben erst hier war.",
				"Haben wir uns nicht gerade kennengelernt? Sie müssen nicht immer so formal sein!!",
				"Jetzt komm schon auf den Punkt, ich habe nicht alle Zeit der Welt."
			]
		},
		{
			"keyword": ["tschüss", "aufwiedersehen", "bis dann", "danke"], 
			"answer" :  [
				"Tschüss und ich wünsche noch eine gute Reise.",
				"Ich wünsche Ihnen noch eine gute Reise und viel Erfolg.",
				"Servus und noch alles Beste"
			],
			"multiple": [
				"Tschüss und ich wünsche noch eine gute Reise.",
				"Ich wünsche Ihnen noch eine gute Reise und viel Erfolg.",
				"Servus und noch alles Beste"
			]
		},
		{
			"keyword": ["buchen", "buchung", "gebucht"], 
			"answer" : [
				"Falls Sie an einem der folgenden Länder interessiert sind, stehe ich Ihnen gerne für Fragen zur Verfügung: ALLCOUNTRIES",
				"Sehr angenehm zu hören. In welches Gebiet verschalgt es uns denn dieses Mal? Vielleicht RCOUNTRY.",
				"In diesem Falle, kann ich Ihnen weiterhelfen. Ich kann Ihnen nur unsere Angebote im RSEASON empfehlen.",
				"Da haben Sie sich den richtigen Kontakt ausgesucht. Kann ich Sie mit unseren RCHARACTER-Angeboten verlocken?"
			],
			"multiple": [
				"Haben Sie sich denn schon wieder für einen anderen Ort entschieden?",
				"Wenn Sie sich so unsicher bei der Urlaubsplanung sind, kann Ihnen diese Seite eventuell helfen <https://thetravellette.com/top-reiseziele-sommerurlaub-europa/>",
				"Immer noch hier? Na dann wieder von Vorne, wie kann ich Ihnen helfen?"
			]
		},
		{
			"keyword": ["planen", "planung", "geplant"], 
			"answer" : [
				"Je nachdem wonach Sie suchen, können viele Länder eine gute Kultivierung bieten.",
				"RCOUNTRY hat sehr schöne Wanderungen, habe ich mir sagen lassen.",
				"Haben Sie gewisse Vorstellungen? RCHARACTER oder vielleicht doch in einer bestimmten Jahreszeit?"
			],
			"multiple": [
				"Wollen Sie schon die nächste Reise planen? Was halten Sie den von RCHARACTER?",
				"Schon wieder eine neue Reise? Na gut, wohin denn dieses Mal?",
				"Na, ein Urlaub zu wenig? Aber gut, ich helfe nur bei der Planung. Wohin soll es gehen?"
			]
		},
		{
			"keyword": ["empfehlen", "suchen", "erkundigen"], 
			"answer" : [
				"Je nachdem wonach Sie suchen, können viele Länder eine gute Kultivierung bieten. Haben Sie denn schon konkrete Vorstellungen, vielleicht etwas mit RCHARACTER",
				"Nach was für einer Empfehlung suchen Sie denn? Sind Sie interessiert an Sehenswürdigkeiten oder vielleicht doch Wanderungen?",
				"Kann ich Sie mit einer guten kulinarischen Vielfalt überzeugen? Wenn ja, dann sind diese Länder eine Überlegung wert: R5CKULINARISCH"
			],
			"multiple": [
				"Sind Sie doch an Sehenswürdigkeiten interessiert?",
				"Was wollen Sie denn noch mehr wissen?",
				"Haben Sie denn interesse an einem bestimmten Land? Beispielsweise RCOUNTRY"
			]
		},
		{
			"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur"], 
			"answer" : [
				"Von welchem Land möchten Sie die Sehenswürdigkeiten wissen?",
				"Hatten Sie sich schon ein Land ausgesucht? Ich kann RCOUNTRY nur empfehlen!!"
			],
			"multiple": [
				"Sie sind ja sehr interessiert!! Aber nun ja, hier sind noch weitere Sehenswürdigkeiten: RSIGHT",
				"War Ihnen meine Antwort nicht gut genug?",
				"Sie haben schon eine Liste bekommen, wollen Sie auch noch etwas neues erfahren??"
			]
		},
		{
			"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
			"answer" : [
				"Sie müssten mir einen Standort nennen, für genauere angaben.", 
				"Ohne einen Zielort wird das eine endlose Liste, mein Freund. Wohin soll es denn nun gehen?"
			],
			"multiple": [
				"Sie sind aber sehr fit unterwegs. Brauchen Sie denn noch mehr Empfehlungen?",
				"Sie wollen noch mehr wandern? Wie schaut es denn mit Sehenswürdigkeiten aus?"
			]
		}
	],
	"noResponse": [
		"Kein Keyword gefunden",
		"Ich habe Sie nicht verstanden",
		"Wie Bitte?",
		"Können Sie die Frage noch einmal stellen?"
	],
	"seasons":[
		"frühling",
		"sommer",
		"herbst",
		"winter"
	],
	"characters":[
		"berge",
		"meer",
		"strand",
		"historisch",
		"kulinarisch"
	],
	"countries": [
		{
			"name": "italien",
			"season": ["herbst", "winter"],
			"character": ["kulinarisch", "berge", "meer", "strand", "historisches"],
			"noResponse": [
				"Was wollen Sie genau über Italien erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Italien berichten?"
			],
			"sights": [
				{
					"name": "Kolosseum",
					"definition": ["Es ist das Wahrzeichen von Rom, wenn nicht sogar von ganz Italien: das Kolosseum. Das imposante und weltberühmte architektonische Meisterwerk beeindruckt mit einem Umfang von 527 Metern und einer Höhe von 48 Metern. Heute ist das Kolosseum ein Schmuckstück, damals war es blutiger Schauplatz bestialischer Gladiatorenkämpfe zu Freuden des damaligen Kaiserhauses."],
					"preis": ["12€ Erwachsene, 7,50€ Jugendliche (18-25 Jahre, EU-Bürger), kostenfrei für alle unter 18 Jahre (gilt für Forum Romanum und Kolosseum, 2 Tage gültig)"],
					"öffnung": ["täglich ab 8.30 Uhr geöffnet, Schließungszeit ändert sich saisonal"]
				},
				{
					"name": "Forum Romanum",
					"definition": ["Besucht ihr das Kolosseum in Rom, könnt ihr direkt auch eine weitere Sehenswürdigkeit in Italien mitnehmen. Das Forum Romanum in Rom ist wie die Agora in Athen: ehemaliges wirtschaftliches, politisches, religiöses und kulturelles Zentrum der Stadt. Hier tummelten sich die Römer, sie handelten, fällten Urteile und legten ihren Lebensmittelpunkt hierher. Kaum vorstellbar, wenn ihr euch das Forum Romanum heute mit all den Ruinen anseht."],
					"preis": ["12€ Erwachsene, 7,50€ Jugendliche (18-25 Jahre, EU-Bürger), kostenfrei für alle unter 18 Jahre"],
					"öffnung": ["täglich ab 8.30 Uhr geöffnet, Schließungszeit ändert sich saisonal"]
				},
				{
					"name": "Schiefer Turm von Pisa",
					"definition": ["Kaum ein anderes Bauwerk steht so sehr für eine Stadt wie der Schiefe Turm von Pisa. Bereits nach Bau der dritten Etage im 12. Jahrhundert begann die Neigung des Turms. Schuld an der Schieflage war der Untergrund. Er war nicht fest genug, um den schweren Turm beziehungsweise die ersten Etagen zu tragen."],
					"preis": ["18€, keine Ermäßigung für Kinder"],
					"öffnung": ["täglich 10-18 Uhr"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Italien ist ein wunderbares Ziel im RCSEASON. Ich kann Ihnen beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://urlaub.check24.de/reisen/italien?wpset=google_reisen_dsa&tid=CH24_R_GO_DSA>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.ab-in-den-urlaub.de/urlaub/europa/italien/324>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"In Italien können Sie viel Unternehmen. Sie können wandern gehen, sich mit historischen Bauten umgeben oder auch an den Stränden entspannen.",
						"Italien bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historische Seite italiens an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.italien.de/info>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Eine Reise nach Italien ist eine fabelhafte Wahl, wenn Sie sich für RCCHARACTER interessieren."
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch"], 
					"answer" : [
						"In Italien gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Italien hat eine wundervolle Landschaft, geprägt von der Vergangenheit, die man vom Norden bis in den Süden besuchen kann. Ich kann Ihnen endlose Wanderungen nur empfehlen!!"
					],
					"multiple": [
						"Falls Sie noch weitere Sehenswürdigkeiten nachschauen wollen, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Italien sind eine herrliche Möglichkeit um sich die Zeit hervorragend zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.highlaender-reisen.de/italien-wanderreisen/>",
						"Eine weitere Gute Wahl sind die unzähligen Berge, von den Alpen im Norden, bis zu dem berühmten Vesuv im Süden. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.slowtrips.eu/de/regionen/valle-umbra-e-sibillini/>"
					]
				}
			]
		},
		{
			"name": "frankreich",
			"season":["herbst", "winter"],
			"character":["berge", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Frankreich erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Frankreich berichten?"
			],
			"sights": [
				{
					"name": "Schloss Versailles",
					"definition":["Es ist eine der größten Palastanlagen Europas und war von Mitte des 17. Jahrhunderts bis zum Ausbruch der Französischen Revolution die Residenz der französischen Könige."],
					"preis":["Der Eintritt kostet 20 Euro"],
					"öffnung":["dienstags bis sonntags von 9.30 bis 17.30 Uhr"]
				},
				{
					"name": "Eiffelturm",
					"definition":["Erbaut wurde er von 1887 bis 1889 als Eingangstor für die Weltausstellung und als Erinnerung an den 100. Jahrestag der Französischen Revolution.Benannt ist die berühmte Stahlkonstruktion nach ihrem Erbauer Gustave Eiffel."],
					"preis":["Erwachsene zahlen 25 Euro, Kinder und junge Erwachsene von 12 bis 24 Jahren zahlen 12,40 Euro, ermäßigter Eintritt kostet 6,30 Euro und Kinder bis 4 Jahre haben freien Zugang"],
					"öffnung":["vom 15. Juni bis 1. September täglich von 9 bis 0.45 Uhr, im Rest des Jahres täglich von 9.30 bis 23.45 Uhr"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Frankreich haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://www.tui.com/pauschalreisen/frankreich/>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.hometogo.de/search/5460aeb1b0bf2?adword=google%2Fde%2Fkwd-21550626%2Fct%3Ds%3Blc%3Dst%3Bd%3Dd%3Btc%3DDE%3Bln%3Dde%3Bot%3DHaus%3Blt%3Dab%3Bmt%3Db%3Bcid%3Da28463c52f8003cc%2Ffr%2Fn-a%2F5460aeb1b0bf2%2F515794514302%2Fferienhaus%20frankreich&hl=de_DE>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Frankreich bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Frankreich bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://de.france.fr/de/nuetzliche-tipps/steckbrief-frankreich>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Frankreich eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Frankreich gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Süden Frankreichs bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Lnadschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Frankreich sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.asi-reisen.de/di/wanderreisen-frankreich>",
						"Eine weitere Gute Wahl sind die Berge im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://bookatrekking.com/de/blog/wandern-in-frankreich/>"
					]
				}
			]
		},
		{
			"name":"spanien",
			"season":["frühling", "winter"],
			"character":["berge", "meer", "strand", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Spanien erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Spanien berichten?"
			],
			"sights":[
				{
					"name": "Sagrada Familia",
					"definition":["Die Sagrada Familia ist das Wahrzeichen der weltgewandten Stadt Barcelona und wird täglich von Millionen von internationalen Besuchern bestaunt."],
					"preis":["Kirche: 15€ (nur online erwerblich) Kirche & Audioguide: 22€ Kirche, Museum & Audioguide: 24€ Kirche & Führung: 24€ Kirche, Turmbesuch & Audioguide: 29€"],
					"öffnung":["Nov.-Feb. 9-18 Uhr Mrz. 9-19 Uhr Apr.-Sept. 9-20 Uhr Okt. 9-19 Uhr"]
				},
				{
					"name": "Alhambra",
					"definition":["Bei einer Reise nach Andalusien sollte ein Besuch zur Alhambra Festung unbedingt auf eurer To-Do Liste stehen. Geschützt durch Berge und umgeben von Wäldern thront die „rote“ Burg, die nach den Farben ihrer Mauern benannt und im Mittelalter von arabischen Herrschern erbaut wurde, im ältesten Gebiet der Stadt auf dem Sabikah-Hügel."],
					"preis":["Erwachsene 14€ kostenfrei für Kinder unter 12 Jahren Abendbesichtigung 5-8€"],
					"öffnung":["1. Apr.-14. Okt.: Mo-So 8.30-20 Uhr, Di-Sa 22-23.30 Uhr (Abendbesichtigung) 15. Okt.-31. Mrz.: Mo-So 8.30-18 Uhr, Fr & Sa 20-21.30 Uhr 25. Dez. & 1. Jan.: geschlossen"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Spanien haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://www.trivago.de/?themeId=962&iPathId=31490&sem_keyword=urlaub%20spanien&sem_creativeid=471725824958&sem_matchtype=p&sem_network=g&sem_device=c&sem_placement=&sem_target=&sem_adposition=&sem_param1=&sem_param2=&sem_campaignid=11312823035&sem_adgroupid=111759113675&sem_targetid=kwd-132897920&sem_location=9041603&cip=4919000321>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.fti.de/urlaubsangebote/urlaub-spanien-festland.html?cm_mmc=google_de-_-G_FTI_DE_SE_DST_Spanien-festland-_-SE_DST_Spanien-festland-_-spanien&s_kwcid=AL!6169!3!520806445806!p!!g!!spanien>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Spanien bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Spanien bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.spain.info/de/>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Spanien eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Spanien gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Westen spaniens bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Landschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Spanien sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.komoot.de/guide/521/wandern-in-spanien>",
						"Eine weitere Gute Wahl sind die Berge im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.outdooractive.com/de/wanderwege/spanien/wandern-in-spanien/1461579/>"
					]
				}
			]
		},
		{
			"name":"portugal",
			"season":["sommer", "winter"],
			"character":["berge", "meer", "strand", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Portugal erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Portugal berichten?"
			],
			"sights": [
				{
					"name": "Landschaft um Sintra",
					"definition":["Die Landschaft hier ist wie aus der Seite eines Märchenbuches der Gebrüder Grimm herausgerissen: Ein dicht bewachsener Zauberwald neben einem exotischen Schlossgarten und dazu ein majestätischer und knallbunter Palast. Das alles und noch viel mehr, solltest du bei einem Tagestrip in dieser Region auf jeden Fall erkunden."],
					"preis":["Kostenlos"],
					"öffnung":["Jederzeit"]
				},
				{
					"name": "Wallfahrtskirche auf dem Monta Santa Luzia",
					"definition":["Obwohl die Wallfahrtskirche auf dem Monte Santa Luzia in Viana do Castello recht alt aussieht, wurde sie doch erst im Jahr 1904 erbaut. Du erreichst den Berg per Seilbahn oder Auto. Wenn du genug Zeit hast, kannst du auch die Treppe nutzen, die den Berg hinauf führt."],
					"preis":["Kostenlos"],
					"öffnung":["Jederzeit"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Portugal haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://www.ab-in-den-urlaub.de/urlaub/europa/portugal/407>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.tui.com/pauschalreisen/portugal/>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Portugal bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Portugal bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.portugal360.de/>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Portugal eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Portugal gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Westen spaniens bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Landschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Portugal sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.komoot.de/guide/541/wandern-in-portugal>",
						"Eine weitere Gute Wahl sind die Berge im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.wikinger-reisen.de/portugal.php>"
					]
				}
			]
		},
		{
			"name":"österreich",
			"season":["herbst", "winter"],
			"character":["berge", "meer", "strand", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Österreich erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Österreich berichten?"
			],
			"sights": [
				{
					"name": "Schloss Schönbrunn",
					"definition":["Die wunderschöne spätbarocke Schlossanlage in Österreichs Hauptstadt gehört zu den beliebtesten Sehenswürdigkeiten in Wien und führt deshalb auch zu Recht unsere Liste an. Tauchen Sie bei einer Besichtigung der kulturhistorisch bedeutenden Anlage in die Geschichte seiner prominenten Bewohner ein."],
					"preis":["Kostenlos"],
					"öffnung":["9:00 - 20:00"]
				},
				{
					"name": "Festung Hohensalzburg",
					"definition":["Eine Besichtigung der Burg führt durch zahlreiche original hergerichtete Zimmer mit detailreicher Wand- und Deckenverzierung sowie vorbei an unzähligen mittelalterlichen Exponaten. Interessant sind auch die Folterkammer oder das Salzmagazin. Auch die Außenanlage kann erkundet werden. Da die Festung in 542 m Höhe erbaut wurde, bietet sich Ihnen von hier ein beeindruckender Blick über Salzburg."],
					"preis":["Kostenlos"],
					"öffnung":["9:00 - 20:00"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Österreich haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://www.booking.com/country/at.de.html?aid=376630;label=at-iGu16liNfhfWo3nPcTEkcAS387672809926:pl:ta:p1:p2:ac:ap:neg:fi:tiaud-922652055782:kwd-1592044104:lp9041603:li:dec:dm:ppccp=UmFuZG9tSVYkc2RlIyh9YavywThF4buZCC1z_rLDxhU;ws=>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.ab-in-den-urlaub.de/urlaub/europa/oesterreich/396>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Österreich bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Österreich bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.austria.info/de>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Österreich eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Österreich gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Westen spaniens bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Landschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Österreich sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.radstadt.com/urlaub/wandern-salzburg/?pk_campaign=9990810877&pk_kwd=aktiv%20urlaub&pk_source=google&pk_medium=cpc&pk_content=435472091167>",
						"Eine weitere Gute Wahl sind die Berge im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.komoot.de/guide/553/wandern-in-oesterreich>"
					]
				}
			]
		},
		{
			"name": "tschechien",
			"season":["frühling", "sommer"],
			"character":["berge", "meer", "strand", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Tschechien erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Tschechien berichten?"
			],
			"sights": [
				{
					"name": "Prager Zoo",
					"definition":["Der Prager Zoo befindet sich auf einem Hügel im Stadtteil Troja am Moldau-Ufer. Hier leben circa 5.000 Tiere von rund 700 verschiedenen Tierarten. Als Highlights gelten die Komodowarane, asiatische Elefanten und die seltenen Przewalskipferde, die in den Steppen Zentralasiens heimisch sind. Entdecken Sie weitere Höhepunkte bei einer Fahrt mit der Miniaturseilbahn."],
					"preis":["ab 34,88€ pro Erwachsenem (Der Preis variiert je nach Gruppengröße.)"],
					"öffnung":["09:00 – 19:00"]
				},
				{
					"name": "Prager Altstadt",
					"definition":["Der Altstädter Ring gilt als historisches und kulturelles Zentrum der Prager Altstadt und eignet sich hervorragend als Startpunkt für einen Rundgang. In der Platzmitte thront das Jan-Hus-Denkmal, welches zu Ehren des Reformators errichtet wurde. Drumherum befinden sich wichtige Gebäude wie das Altstädter Rathaus und die Kirche St. Maria vor dem Teyn."],
					"preis":["mit Führung ab 38,00€ pro Erwachsenem"],
					"öffnung":["Immer"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Tschechien haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://www.trivago.de/?themeId=592&iPathId=42695&sem_keyword=prag%20reise&sem_creativeid=471656667732&sem_matchtype=b&sem_network=g&sem_device=c&sem_placement=&sem_target=&sem_adposition=&sem_param1=&sem_param2=&sem_campaignid=11312821436&sem_adgroupid=119405015908&sem_targetid=kwd-11126941&sem_location=9041603&cip=4919000321>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://urlaub.check24.de/reisen/tschechien>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Tschechien bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Tschechien bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.czech-tourist.de/allgemeines.htm>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Tschechien eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Tschechien gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Westen spaniens bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Landschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Tschechien sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.komoot.de/guide/561/wandern-in-tschechien>",
						"Eine weitere Gute Wahl sind die Berge im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.geo.de/reisen/reiseziele/18733-rtkl-tschechien-wandern-warum-nicht-mal-boehmen-statt-bayern>"
					]
				}
			]
		},
		{
			"name":"niederlande",
			"season":["frühling", "winter"],
			"character":["berge", "meer", "strand", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Niederlande erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Niederlande berichten?"
			],
			"sights": [
				{
					"name": "Amsterdam",
					"definition":["Amsterdam ist nicht nur die Hauptstadt der Niederlande, sondern auch eine der schönsten Städte in Holland mit einer Vielzahl an Sehenswürdigkeiten. Sie ist mit über 800.000 Einwohnern das Aushängeschild und die bevölkerungsreichste Metropole des Königreichs der Niederlande."],
					"preis":["Kostenlos"],
					"öffnung":["Immer"]
				},
				{
					"name": "Anne-Frank-Haus in Amsterdam",
					"definition":["Es ist eine Gedenkstätte und Museum zugleich zu Ehren des jüdischen Holocaust Opfers Anne Frank. Anne Frank Haus in AmsterdamDie ist während der Judenverfolgung in Deutschland in die Niederlande geflohen. Das Museum zeigt, wie Anne Frank und ihre Familie damals in der Prinsengracht 263 lebte und sichversteckte."],
					"preis":[""],
					"öffnung":["09:00 – 19:00"]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Niederlande haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://urlaub.check24.de/reisen/niederlande>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.ab-in-den-urlaub.de/urlaub/europa/niederlande/387>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Niederlande bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Niederlande bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.holland.com/de/tourist/informationen/allgemein.htm>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Niederlande eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Niederlande gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Westen spaniens bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Landschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Niederlande sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.komoot.de/guide/529/wandern-in-den-niederlanden>",
						"Eine weitere Gute Wahl sind die Berge im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.das-andere-holland.de/sehen-erleben/wandern>"
					]
				}
			]
		},
		{
			"name":"deutschland",
			"season":["sommer", "herbst"],
			"character":["berge", "meer", "strand", "historisch"],
			"noResponse": [
				"Was wollen Sie genau über Deutschland erfahren?",
				"Ich habe keine aktuellen Informationen über dieses Thema, kann ich Ihnen sonst noch etwas über Deutschland berichten?"
			],
			"sights": [
				{
					"name": "Schloss Neuschwanstein",
					"definition":["Schloss Neuschwanstein ist international eine der bekanntesten Sehenswürdigkeit von Deutschland und eine der beliebtesten Sehenswürdigkeiten in Bayern. Jährlich kommen über 1,5 Millionen Touristen aus aller Welt, um sich das Märchenschloss anzuschauen. Seine Lage in den Ausläufern der Alpen macht es zusätzlich zu einem beliebten Reiseziel in Deutschland."],
					"preis":[""],
					"öffnung":[""]
				},
				{
					"name": "Brandenburger Tor",
					"definition":["Das Brandenburger Tor ist die Top-Sehenswürdigkeit in Berlin. Kaum eine Postkarte der Hauptstadt kommt ohne ein Abbild des fotogenen Tores aus. Erbaut wurde das Brandenburger Tor von 1789 bis 1793 als Abschluss der Prachtstraße der Dorotheenstadt."],
					"preis":[""],
					"öffnung":[""]
				}
			],
			"possibilities":
			[
				{
					"keyword": ["buchen", "buchung"], 
					"answer" : [
						"Mit Deutschland haben Sie eine ausgezeichnete Wahl getroffen, falls Sie im RCSEASON reisen wollen. Ich kann Ihnen jedoch beim buchen direkt nicht helfen, aber Sie können sich hier informieren: <https://www.ab-in-den-urlaub.de/urlaub/europa/deutschland/281>"
					],
					"multiple": [
						"Der Link hat Sie wohl zu nichts gebracht... Hier vielleicht ein besserer: <https://www.tui.com/pauschalreisen/deutschland/>"
					]
				},
				{
					"keyword": ["machen", "tun", "unternehmen", "erzählen"], 
					"answer" : [
						"Deutschland bietet sich sehr gut für Wanderungen oder Besichtigungen von historischen Bauten an.",
						"Deutschland bietet Ihnen viele Möglichkeiten sich zu Unterhalten. Schauen Sie sich bei Interesse die historischen Bauten an!!"
					],
					"multiple": [
						"Ich muss mich bei Ihnen entschuldigen, falls ich zu wenige Informationen bereit habe. Als Kompensation kann ich Ihnen nur Resourcen zur eigenen Recherche zur verfügung stellen: <https://www.germany.travel/de/deutschland-infos.html>"
					]
				},
				{
					"keyword": ["planen", "planung", "geplant"], 
					"answer" : [
						"Interessieren Sie sich für RCCHARACTER? Dann ist Deutschland eine spitzen Wahl für Ihren Traumurlaub!!"
					],
					"multiple": [
						"Sie sind also noch nicht überzeugt??? Na dann, was sagen Sie zu RCSIGHT"
					]
				},
				{
					"keyword": ["sehenswürdigkeiten", "zu sehen", "besichtigen", "anschauliches", "kultur", "historisch", "bauten"], 
					"answer" : [
						"In Deutschland gibt es viele historische Sehenswürdigkeiten zu Besichtigen. Beispielsweise: RCSIGHT",
						"Der Westen spaniens bietet Ihnen eine traumhafte Landschaft mit gelegentlichen Bergen. Inmitten dieses Traums einer Landschaft, finden Sie in allen Ecken Kulturbauten, die es Wert sind, einen Umweg einzuplanen."
					],
					"multiple": [
						"Falls Sie vielleicht doch an Sehenswürdigkeiten interessiert sind, habe ich hier eine ganze Liste für Sie: ALLSIGHTS"
					]
				},
				{
					"keyword": ["wanderung", "wanderungen", "fußweg", "spazieren", "wege"],
					"answer" : [
						"Wanderungen in Deutschland sind eine herrliche Möglichkeit um sich die Zeit zu vertreiben. In diesem Sinne kann ich verschiedene Gruppenreisen nur empfehlen! Hier eine Weiterleitung für mehr Informationen: <https://www.wanderbares-deutschland.de/>",
						"Eine weitere Gute Wahl sind die Wälder im Westen und Osten des Landes. Sie werden auf jeden Fall etwas für Ihre Konditionen finden."
					],
					"multiple": [
						"Sie wollen noch mehr Unterwegs sein? Na dann, hier gibt es noch weitaus mehr Informationen: <https://www.geo.de/reisen/top-ten/die-zehn-schoensten-wanderwege-deutschland-30168296.html>"
					]
				}
			]
		}
	]
}
